INSERT INTO student
(student_number, name, age)
VALUES
(20011010, "김민석", 10),
(20022020, "장정석", 12),
(20033030, "장민석", 10),
(20044040, "김현민", 15),
(20055050, "정민우", 10),
(20066060, "김경호", 11),
(20077070, "김민호", 20),
(20088080, "이영호", 20),
(20099090, "김상호", 20),
(20101111, "김김김", 20);

INSERT INTO student
(student_number, name, age)
VALUES
(2111111, "장장장", 33),
(2222222, "장장장", 33),
(2333333, "장장장", 33),
(2444444, "장장장", 33),
(2555555, "장장장", 33),
(2666666, "장장장", 33),
(2777777, "장장장", 33),
(2888888, "장장장", 33),
(2999999, "장장장", 33);